// export const  countries =[
// {
// "Страна":'Албания',
// "Численность туристов":123 000,
// "Число культурных объектов": 33,
// "Доступность цен": 9.5,
// "Транспорт": 8,
// "Безопасность": 8.636,
// "Итоговый индекс туристическая привелкательности":5.36,
// "Уровень сервиса" : 6.36,
// "Туристическая инфраструктура": 3.36},
// {
// "Страна":'Иран',
// "Численность туристов":13 000,
// "Число культурных объектов": 33,
// "Доступность цен": 3.5,
// "Транспорт": 4,
// "Безопасность": 8.636,
// "Итоговый индекс туристическая привелкательности":5.36,
// "Уровень сервиса" : 6.36,
// "Туристическая инфраструктура": 3.36

// },

// ]